
/* Class = "NSButtonCell"; title = "Přidat nepoužívaná média"; ObjectID = "100045"; */
"100045.title" = "Přidat nepoužívaná média";

/* Class = "NSTextFieldCell"; title = "Maximální počet zkopírovaných položek: 1. Požadováno 171 kB média, k dispozici je 64,15 GB."; ObjectID = "100046"; */
"100046.title" = "Maximální počet zkopírovaných položek: 1. Požadováno 171 kB média, k dispozici je 64,15 GB.";

/* Class = "NSTextFieldCell"; title = "Veškerá externí média budou zkopírována společně s dokumentem."; ObjectID = "100047"; */
"100047.title" = "Veškerá externí média budou zkopírována společně s dokumentem.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Zkopírovat do složky"; ObjectID = "100050"; */
"100050.title" = "Zkopírovat do složky";

/* Class = "NSMenuItem"; title = "Vypnuto"; ObjectID = "100051"; */
"100051.title" = "Vypnuto";

/* Class = "NSTextFieldCell"; title = "Shromáždit média:"; ObjectID = "100052"; */
"100052.title" = "Shromáždit média:";
